Repository: Astrofrogger/pluck
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: At this size the quality drops noticeably
de: Bei dieser Größe leidet die Qualität deutlich
es: A este tamaño la calidad baja notablemente
fr: À cette taille, la qualité baisse nettement
it: A questa dimensione la qualità cala visibilmente
ja: このサイズでは画質がはっきり落ちます
ko: 이 크기에서는 품질이 눈에 띄게 떨어집니다
nl: Bij deze grootte gaat de kwaliteit merkbaar achteruit
pt_br: Nesse tamanho a qualidade cai visivelmente
zh_hans: 此大小下画质会明显下降

source: Audio Only
de: Nur Audio
es: Solo audio
fr: Audio uniquement
it: Solo audio
ja: オーディオのみ
ko: 오디오만
nl: Alleen audio
pt_br: Somente áudio
zh_hans: 仅音频

source: Audio Quality
de: Audioqualität
es: Calidad de audio
fr: Qualité audio
it: Qualità audio
ja: オーディオ品質
ko: 오디오 품질
nl: Audiokwaliteit
pt_br: Qualidade do áudio
zh_hans: 音频质量

source: Audio only
de: Nur Audio
es: Solo audio
fr: Audio uniquement
it: Solo audio
ja: オーディオのみ
ko: 오디오만
nl: Alleen audio
pt_br: Somente áudio
zh_hans: 仅音频

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pt_br: Automático
zh_hans: 自动

source: Automatic keeps the resolution unless the file gets so small that a lower one looks sharper
de: Automatisch behält die Auflösung, außer die Datei wird so klein, dass eine niedrigere schärfer aussieht
es: Automático mantiene la resolución, salvo que el archivo quede tan pequeño que una menor se vea más nítida
fr: Automatique conserve la résolution, sauf si le fichier devient si petit qu’une résolution inférieure paraît plus nette
it: Automatico mantiene la risoluzione, a meno che il file diventi così piccolo che una inferiore appaia più nitida
ja: 「自動」は解像度を保ちますが、ファイルがかなり小さくなる場合は、より鮮明に見える低い解像度にします
ko: 자동은 해상도를 유지하지만, 파일이 아주 작아져 더 낮은 해상도가 더 선명해 보이면 낮춥니다
nl: Automatisch houdt de resolutie, tenzij het bestand zo klein wordt dat een lagere scherper oogt
pt_br: Automático mantém a resolução, a menos que o arquivo fique tão pequeno que uma menor pareça mais nítida
zh_hans: “自动”会保留分辨率，除非文件小到较低分辨率看起来更清晰

source: Automatic retry
de: Automatisch erneut versuchen
es: Reintento automático
fr: Nouvel essai automatique
it: Nuovo tentativo automatico
ja: 自動リトライ
ko: 자동 재시도
nl: Automatisch opnieuw proberen
pt_br: Nova tentativa automática
zh_hans: 自动重试

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
it: Disponibile
ja: 利用可能
ko: 사용 가능
nl: Beschikbaar
pt_br: Disponível
zh_hans: 可用

source: Background
de: Hintergrund
es: Fondo
fr: Fond
it: Sfondo
ja: 背景
ko: 배경
nl: Achtergrond
pt_br: Fundo
zh_hans: 背景

source: Best
de: Beste
es: Mejor
fr: Meilleure
it: Migliore
ja: 最高
ko: 최상
nl: Beste
pt_br: Melhor
zh_hans: 最佳

source: Best (VBR)
de: Beste (VBR)
es: Mejor (VBR)
fr: Meilleure (VBR)
it: Migliore (VBR)
ja: 最高（VBR）
ko: 최상 (VBR)
nl: Beste (VBR)
pt_br: Melhor (VBR)
zh_hans: 最佳（VBR）

source: Best Available
de: Beste verfügbare
es: Mejor disponible
fr: Meilleure disponible
it: Migliore disponibile
ja: 利用可能な最高
ko: 사용 가능한 최상
nl: Beste beschikbare
pt_br: Melhor disponível
zh_hans: 最佳可用

source: Better audio
de: Besseres Audio
es: Mejor audio
fr: Meilleur audio
it: Audio migliore
ja: より良いオーディオ
ko: 더 좋은 오디오
nl: Betere audio
pt_br: Áudio melhor
zh_hans: 更好的音频

source: Better shorts
de: Bessere Shorts
es: Shorts mejores
fr: Des shorts plus réussis
it: Short migliori
ja: より良いショート
ko: 더 나은 쇼츠
nl: Betere shorts
pt_br: Shorts melhores
zh_hans: 更好的短视频

source: Black
de: Extrafett
es: Extranegrita
fr: Extra-gras
it: Nero
ja: ブラック
ko: 아주 굵게
nl: Extra vet
pt_br: Extranegrito
zh_hans: 特粗

source: Blur
de: Weichzeichnen
es: Desenfocar
fr: Flou
it: Sfocatura
ja: ぼかし
ko: 흐림
nl: Vervagen
pt_br: Desfocar
zh_hans: 模糊

source: Blurring…
de: Wird verpixelt …
es: Difuminando…
fr: Floutage…
it: Sfocatura in corso…
ja: ぼかし中…
ko: 흐림 처리 중…
nl: Vervagen…
pt_br: Desfocando…
zh_hans: 正在模糊…

source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
ja: ボールド
ko: 굵게
nl: Vet
pt_br: Negrito
zh_hans: 粗体

source: Broadcast (−23 LUFS)
de: Rundfunk (−23 LUFS)
es: Emisión (−23 LUFS)
fr: Diffusion TV (−23 LUFS)
ja: 放送（−23 LUFS）
ko: 방송 (−23 LUFS)
nl: Uitzending (−23 LUFS)
pt_br: Transmissão (−23 LUFS)
zh_hans: 广播（−23 LUFS）

source: Browser cookies are never sent to videos found on web pages, and the tools Pluck downloads are checked for their developers’ signatures.
de: Browser-Cookies werden nie an Videos gesendet, die auf Webseiten gefunden werden, und die Tools, die Pluck lädt, werden auf die Signatur ihrer Entwickler geprüft.
es: Las cookies del navegador nunca se envían a vídeos encontrados en páginas web, y se comprueba la firma de los desarrolladores de las herramientas que descarga Pluck.
fr: Les cookies du navigateur ne sont jamais envoyés aux vidéos trouvées sur des pages web, et la signature des développeurs des outils téléchargés par Pluck est vérifiée.
it: I cookie del browser non vengono mai inviati ai video trovati nelle pagine web, e degli strumenti scaricati da Pluck viene verificata la firma degli sviluppatori.
ja: Web ページで見つかったビデオにブラウザの Cookie が送られることはありません。また、Pluck がダウンロードするツールは開発元の署名を確認しています。
ko: 웹 페이지에서 찾은 비디오에는 브라우저 쿠키를 절대 보내지 않으며, Pluck이 다운로드하는 도구는 개발자 서명을 확인합니다.
nl: Browsercookies worden nooit meegestuurd naar video’s die op webpagina’s gevonden worden, en de tools die Pluck downloadt worden gecontroleerd op de handtekening van hun ontwikkelaars.
pt_br: Os cookies do navegador nunca são enviados para vídeos encontrados em páginas da web, e as ferramentas que o Pluck baixa têm a assinatura dos desenvolvedores verificada.
zh_hans: 浏览器 Cookie 绝不会发送给在网页上找到的视频，Pluck 下载的工具也会检查其开发者签名。

source: Burn subtitles into the picture (new copy)
de: Untertitel ins Bild einbrennen (neue Kopie)
es: Grabar los subtítulos en la imagen (nueva copia)
fr: Incruster les sous-titres dans l’image (nouvelle copie)
it: Imprimi i sottotitoli nell’immagine (nuova copia)
ja: 字幕を映像に焼き込む（新しいコピー）
ko: 자막을 화면에 입히기(새 사본)
nl: Brand ondertitels in het beeld (nieuwe kopie)
pt_br: Gravar as legendas na imagem (nova cópia)
zh_hans: 将字幕烧录到画面中（新副本）

source: Burning in subtitles…
de: Untertitel werden eingebrannt …
es: Grabando subtítulos…
fr: Incrustation des sous-titres…
it: Impressione dei sottotitoli…
ja: 字幕を焼き込み中…
ko: 자막 입히는 중…
nl: Ondertitels inbranden…
pt_br: Gravando legendas…
zh_hans: 正在烧录字幕…

source: Buttons in notifications
de: Tasten in Mitteilungen
es: Botones en las notificaciones
fr: Boutons dans les notifications
it: Pulsanti nelle notifiche
ja: 通知のボタン
ko: 알림 버튼
nl: Knoppen in meldingen
pt_br: Botões nas notificações
zh_hans: 通知中的按钮

source: Buy Me a Coffee link not set up yet
de: Buy-Me-a-Coffee-Link noch nicht eingerichtet
es: Enlace de Buy Me a Coffee aún sin configurar
fr: Lien Buy Me a Coffee pas encore configuré
it: Link Buy Me a Coffee non ancora configurato
ja: Buy Me a Coffee のリンクはまだ設定されていません
ko: Buy Me a Coffee 링크가 아직 설정되지 않음
nl: Buy Me a Coffee-link nog niet ingesteld
pt_br: Link do Buy Me a Coffee ainda não configurado
zh_hans: 尚未设置 Buy Me a Coffee 链接

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pt_br: Cancelar
zh_hans: 取消

source: Cancel Download
de: Download abbrechen
es: Cancelar descarga
fr: Annuler le téléchargement
it: Annulla download
ja: ダウンロードをキャンセル
ko: 다운로드 취소
nl: Annuleer download
pt_br: Cancelar download
zh_hans: 取消下载

source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato
ja: キャンセル済み
ko: 취소됨
nl: Geannuleerd
pt_br: Cancelado
zh_hans: 已取消

source: Captions
de: Untertitel
es: Subtítulos
fr: Sous-titres
it: Didascalie
ja: キャプション
ko: 캡션
nl: Ondertiteling
pt_br: Legendas
zh_hans: 字幕

source: Change the audio format in Settings → Format
de: Ändere das Audioformat unter Einstellungen → Format
es: Cambia el formato de audio en Ajustes → Formato
fr: Changez le format audio dans Réglages → Format
it: Cambia il formato audio in Impostazioni → Formato
ja: オーディオフォーマットは 設定 → フォーマット で変更できます
ko: 오디오 포맷은 설정 → 포맷에서 변경하십시오
nl: Wijzig het audioformaat in Instellingen → Formaat
pt_br: Altere o formato de áudio em Ajustes → Formato
zh_hans: 在“设置”→“格式”中更改音频格式

source: Channel - Title
de: Kanal – Titel
es: Canal - Título
fr: Chaîne - Titre
it: Canale - Titolo
ja: チャンネル - タイトル
ko: 채널 - 제목
nl: Kanaal - Titel
pt_br: Canal - Título
zh_hans: 频道 - 标题

source: Chapters
de: Kapitel
es: Capítulos
fr: Chapitres
it: Capitoli
ja: チャプタ
ko: 챕터
nl: Hoofdstukken
pt_br: Capítulos
zh_hans: 章节

source: Check Now
de: Jetzt prüfen
es: Comprobar ahora
fr: Vérifier maintenant
it: Controlla ora
ja: 今すぐ確認
ko: 지금 확인
nl: Controleer nu
pt_br: Verificar agora
zh_hans: 立即检查

source: Check for Pluck updates automatically
de: Automatisch nach Pluck-Updates suchen
es: Buscar actualizaciones de Pluck automáticamente
fr: Rechercher automatiquement les mises à jour de Pluck
it: Cerca automaticamente gli aggiornamenti di Pluck
ja: Pluck のアップデートを自動的に確認
ko: Pluck 업데이트 자동으로 확인
nl: Controleer automatisch op Pluck-updates
pt_br: Buscar atualizações do Pluck automaticamente
zh_hans: 自动检查 Pluck 更新

source: Check for Updates…
de: Nach Updates suchen …
es: Buscar actualizaciones…
fr: Rechercher les mises à jour…
it: Cerca aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nl: Controleer op updates…
pt_br: Buscar Atualizações…
zh_hans: 检查更新…

source: Check your internet connection and try again.
de: Prüfe deine Internetverbindung und versuche es erneut.
es: Comprueba tu conexión a internet e inténtalo de nuevo.
fr: Vérifiez votre connexion Internet et réessayez.
it: Controlla la connessione a internet e riprova.
ja: インターネット接続を確認して、もう一度お試しください。
ko: 인터넷 연결을 확인하고 다시 시도하십시오.
nl: Controleer je internetverbinding en probeer het opnieuw.
pt_br: Verifique sua conexão com a internet e tente novamente.
zh_hans: 请检查互联网连接后重试。

source: Choose
de: Auswählen
es: Elegir
fr: Choisir
it: Scegli
ja: 選択
ko: 선택
nl: Kies
pt_br: Escolher
zh_hans: 选取

source: Choose Add Chapters from the sparkles menu of the download.
de: Wähle „Kapitel hinzufügen“ im Funkelmenü des Downloads.
es: Elige Añadir capítulos en el menú de destellos de la descarga.
fr: Choisissez Ajouter des chapitres dans le menu étincelles du téléchargement.
it: Scegli Aggiungi capitoli dal menu scintille del download.
ja: ダウンロードのきらきらメニューから「チャプタを追加」を選んでください。
ko: 다운로드의 반짝이 메뉴에서 챕터 추가를 선택하십시오.
nl: Kies Voeg hoofdstukken toe in het sterretjesmenu van de download.
pt_br: Escolha Adicionar capítulos no menu de brilhos do download.
zh_hans: 从下载项的闪光菜单中选择“添加章节”。

source: Choose Subtitles & Transcript… from the sparkles menu of the download.
de: Wähle „Untertitel & Transkript …“ im Funkelmenü des Downloads.
es: Elige Subtítulos y transcripción… en el menú de destellos de la descarga.
fr: Choisissez Sous-titres et transcription… dans le menu étincelles du téléchargement.
it: Scegli Sottotitoli e trascrizione… dal menu scintille del download.
ja: ダウンロードのきらきらメニューから「字幕と文字起こし…」を選んでください。
ko: 다운로드의 반짝이 메뉴에서 자막 및 받아쓰기…를 선택하십시오.
nl: Kies Ondertitels & transcript… in het sterretjesmenu van de download.
pt_br: Escolha Legendas e transcrição… no menu de brilhos do download.
zh_hans: 从下载项的闪光菜单中选择“字幕和转写…”。

source: Choose Summarize from the sparkles menu of the download.
de: Wähle „Zusammenfassen“ im Funkelmenü des Downloads.
es: Elige Resumir en el menú de destellos de la descarga.
fr: Choisissez Résumer dans le menu étincelles du téléchargement.
it: Scegli Riassumi dal menu scintille del download.
ja: ダウンロードのきらきらメニューから「要約」を選んでください。
ko: 다운로드의 반짝이 메뉴에서 요약을 선택하십시오.
nl: Kies Vat samen in het sterretjesmenu van de download.
pt_br: Escolha Resumir no menu de brilhos do download.
zh_hans: 从下载项的闪光菜单中选择“总结”。

source: Choose a text file with links, one per line or mixed with other text.
de: Wähle eine Textdatei mit Links, einer pro Zeile oder zwischen anderem Text.
es: Elige un archivo de texto con enlaces, uno por línea o mezclados con otro texto.
fr: Choisissez un fichier texte contenant des liens, un par ligne ou mêlés à d’autre texte.
it: Scegli un file di testo con dei link, uno per riga o in mezzo ad altro testo.
ja: リンクを含むテキストファイルを選んでください。1 行に 1 つでも、ほかの文章に混ざっていても構いません。
ko: 링크가 담긴 텍스트 파일을 선택하십시오. 한 줄에 하나씩이거나 다른 텍스트와 섞여 있어도 됩니다.
nl: Kies een tekstbestand met links, één per regel of tussen andere tekst.
pt_br: Escolha um arquivo de texto com links, um por linha ou misturados a outro texto.
zh_hans: 选择包含链接的文本文件，每行一个或夹在其他文字中均可。

source: Choose another color
de: Andere Farbe wählen
es: Elegir otro color
fr: Choisir une autre couleur
it: Scegli un altro colore
ja: 別の色を選択
ko: 다른 색상 선택
nl: Kies een andere kleur
pt_br: Escolher outra cor
zh_hans: 选取其他颜色

source: Choose font files (.ttf or .otf) to use for captions and subtitles.
de: Wähle Schriftdateien (.ttf oder .otf) für Untertitel.
es: Elige archivos de tipo de letra (.ttf u .otf) para los subtítulos.
fr: Choisissez des fichiers de police (.ttf ou .otf) pour les sous-titres.
it: Scegli file di font (.ttf o .otf) per sottotitoli e didascalie.
ja: キャプションと字幕に使うフォントファイル（.ttf または .otf）を選んでください。
ko: 캡션과 자막에 사용할 서체 파일(.ttf 또는 .otf)을 선택하십시오.
nl: Kies lettertypebestanden (.ttf of .otf) voor ondertitels.
pt_br: Escolha arquivos de fonte (.ttf ou .otf) para as legendas.
zh_hans: 选择用于字幕的字体文件（.ttf 或 .otf）。

source: Choose how captions and burned-in subtitles look: a highlight box or colored text, the color, a size and a font, including your own fonts.
de: Wähle, wie Untertitel aussehen: farbige Box oder farbiger Text, die Farbe, eine Größe und eine Schrift, auch deine eigenen Schriften.
es: Elige cómo se ven los subtítulos: un recuadro o texto de color, el color, un tamaño y un tipo de letra, también los tuyos propios.
fr: Choisissez l’apparence des sous-titres : encadré ou texte coloré, la couleur, une taille et une police, y compris vos propres polices.
it: Scegli l’aspetto di didascalie e sottotitoli: riquadro o testo colorato, il colore, una dimensione e un font, anche i tuoi.
ja: キャプションと焼き込み字幕の見た目を選べます：ボックスか文字色、色、サイズ、フォント（独自のフォントも可）。
ko: 캡션과 자막의 모양을 선택합니다: 강조 상자 또는 색상 텍스트, 색상, 크기, 서체(직접 추가한 서체 포함).
nl: Kies hoe ondertiteling eruitziet: een gekleurd vlak of gekleurde tekst, de kleur, een grootte en een lettertype, ook je eigen lettertypes.
pt_br: Escolha a aparência das legendas: caixa ou texto colorido, a cor, um tamanho e uma fonte, inclusive as suas próprias.
zh_hans: 选择字幕的外观：色块或彩色文字、颜色、大小和字体，也可使用你自己的字体。

source: Choose how files are named. Albums and playlists get their own folder, and Pluck notices songs you already have.
de: Wähle, wie Dateien benannt werden. Alben und Playlists bekommen einen eigenen Ordner, und Pluck erkennt Songs, die du schon hast.
es: Elige cómo se nombran los archivos. Los álbumes y listas tienen su propia carpeta, y Pluck detecta las canciones que ya tienes.
fr: Choisissez comment nommer les fichiers. Les albums et playlists ont leur propre dossier, et Pluck repère les morceaux que vous avez déjà.
it: Scegli come chiamare i file. Album e playlist hanno una cartella propria, e Pluck riconosce i brani che hai già.
ja: ファイル名の付け方を選べます。アルバムとプレイリストは専用のフォルダに入り、すでに持っている曲は Pluck が気づきます。
ko: 파일 이름 짓는 방식을 선택하십시오. 앨범과 재생목록은 별도 폴더에 들어가고, 이미 가진 노래는 Pluck이 알아챕니다.
nl: Kies hoe bestanden heten. Albums en afspeellijsten krijgen hun eigen map, en Pluck merkt nummers op die je al hebt.
pt_br: Escolha como os arquivos são nomeados. Álbuns e playlists ganham pasta própria, e o Pluck percebe as músicas que você já tem.
zh_hans: 选择文件的命名方式。专辑和播放列表有各自的文件夹，Pluck 还会发现你已有的歌曲。

source: Choose videos, songs or photos to convert.
de: Wähle Videos, Songs oder Fotos zum Konvertieren.
es: Elige vídeos, canciones o fotos para convertir.
fr: Choisissez des vidéos, des morceaux ou des photos à convertir.
it: Scegli video, brani o foto da convertire.
ja: 変換するビデオ、曲、写真を選んでください。
ko: 변환할 비디오, 노래 또는 사진을 선택하십시오.
nl: Kies video’s, nummers of foto’s om te converteren.
pt_br: Escolha vídeos, músicas ou fotos para converter.
zh_hans: 选择要转换的视频、歌曲或照片。

source: Choose where to save these %lld downloads.
de: Wähle, wo diese %lld Downloads gesichert werden.
es: Elige dónde guardar estas %lld descargas.
fr: Choisissez où enregistrer ces %lld téléchargements.
it: Scegli dove salvare questi %lld download.
ja: これら %lld 件のダウンロードの保存先を選択してください。
ko: 이 %lld개 다운로드를 저장할 위치를 선택하십시오.
nl: Kies waar je deze %lld downloads wilt bewaren.
pt_br: Escolha onde salvar estes %lld downloads.
zh_hans: 选择这 %lld 个下载的存储位置。

source: Choose where to save this download.
de: Wähle, wo dieser Download gesichert wird.
es: Elige dónde guardar esta descarga.
fr: Choisissez où enregistrer ce téléchargement.
it: Scegli dove salvare questo download.
ja: このダウンロードの保存先を選択してください。
ko: 이 다운로드를 저장할 위치를 선택하십시오.
nl: Kies waar je deze download wilt bewaren.
pt_br: Escolha onde salvar este download.
zh_hans: 选择此下载的存储位置。

source: Choose…
de: Auswählen …
es: Elegir…
fr: Choisir…
it: Scegli…
ja: 選択…
ko: 선택…
nl: Kies…
pt_br: Escolher…
zh_hans: 选取…

source: Choosing the best moments…
de: Die besten Momente werden ausgewählt …
es: Eligiendo los mejores momentos…
fr: Choix des meilleurs moments…
it: Scelta dei momenti migliori…
ja: ベストな瞬間を選択中…
ko: 최고의 순간 고르는 중…
nl: De beste momenten kiezen…
pt_br: Escolhendo os melhores momentos…
zh_hans: 正在挑选最佳片段…

source: Clean Up
de: Bereinigen
es: Limpiar
fr: Nettoyer
it: Pulisci
ja: クリーンアップ
ko: 정리
nl: Opschonen
pt_br: Limpar
zh_hans: 清理

source: Clean Up Audio
de: Ton bereinigen
es: Limpiar audio
fr: Nettoyer le son
it: Pulisci audio
ja: 音声をクリーンアップ
ko: 오디오 정리
nl: Audio opschonen
pt_br: Limpar áudio
zh_hans: 清理音频

source: Clean Up Audio…
de: Ton bereinigen …
es: Limpiar audio…
fr: Nettoyer le son…
it: Pulisci audio…
ja: 音声をクリーンアップ…
ko: 오디오 정리…
nl: Audio opschonen…
pt_br: Limpar áudio…
zh_hans: 清理音频…

source: Clean up audio
de: Ton bereinigen
es: Limpiar audio
fr: Nettoyer le son
it: Pulisci audio
ja: 音声をクリーンアップ
ko: 오디오 정리
nl: Audio opschonen
pt_br: Limpar áudio
zh_hans: 清理音频

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
ko: 지우기
nl: Wis
pt_br: Limpar
zh_hans: 清除

source: Clear Finished
de: Fertige entfernen
es: Borrar terminadas
fr: Effacer les terminés
it: Rimuovi completati
ja: 完了済みを消去
ko: 완료된 항목 지우기
nl: Wis voltooide
pt_br: Limpar concluídos
zh_hans: 清除已完成

source: Clear Link
de: Link löschen
es: Borrar enlace
fr: Effacer le lien
it: Cancella link
ja: リンクを消去
ko: 링크 지우기
nl: Wis link
pt_br: Limpar link
zh_hans: 清除链接

source: Clear finished downloads
de: Fertige Downloads entfernen
es: Borrar descargas terminadas
fr: Effacer les téléchargements terminés
it: Rimuovi i download completati
ja: 完了したダウンロードを消去
ko: 완료된 다운로드 지우기
nl: Wis voltooide downloads
pt_br: Limpar downloads concluídos
zh_hans: 清除已完成的下载

source: Click the scissors to download just part of a video, like 1:30 to 2:45.
de: Klicke auf die Schere, um nur einen Teil eines Videos zu laden, etwa 1:30 bis 2:45.
es: Haz clic en las tijeras para descargar solo una parte de un vídeo, como de 1:30 a 2:45.
fr: Cliquez sur les ciseaux pour télécharger seulement une partie d’une vidéo, par exemple de 1:30 à 2:45.
it: Fai clic sulle forbici per scaricare solo una parte di un video, ad esempio da 1:30 a 2:45.
ja: はさみをクリックすると、1:30 から 2:45 のようにビデオの一部だけをダウンロードできます。
ko: 가위를 클릭하면 1:30부터 2:45까지처럼 비디오의 일부만 다운로드할 수 있습니다.
nl: Klik op de schaar om maar een deel van een video te downloaden, zoals 1:30 tot 2:45.
pt_br: Clique na tesoura para baixar só uma parte de um vídeo, como de 1:30 a 2:45.
zh_hans: 点按剪刀即可只下载视频的一部分，例如从 1:30 到 2:45。

source: Click the shortcut, then press the keys you want.
de: Klicke auf den Kurzbefehl und drücke dann die gewünschten Tasten.
es: Haz clic en el atajo y pulsa las teclas que quieras.
fr: Cliquez sur le raccourci, puis appuyez sur les touches voulues.
it: Fai clic sull’abbreviazione, poi premi i tasti che vuoi.
ja: ショートカットをクリックして、使いたいキーを押してください。
ko: 단축키를 클릭한 다음 원하는 키를 누르십시오.
nl: Klik op de toetscombinatie en druk dan op de toetsen die je wilt.
pt_br: Clique no atalho e pressione as teclas que quiser.
zh_hans: 点按快捷键，然后按下想用的按键。

source: Click, then press the new shortcut. Esc cancels.
de: Klicke und drücke dann den neuen Kurzbefehl. Esc bricht ab.
es: Haz clic y pulsa el nuevo atajo. Esc cancela.
fr: Cliquez, puis tapez le nouveau raccourci. Échap annule.
it: Fai clic, poi premi la nuova abbreviazione. Esc annulla.
ja: クリックして新しいショートカットを押してください。Esc でキャンセル。
ko: 클릭한 다음 새 단축키를 누르십시오. Esc를 누르면 취소됩니다.
nl: Klik en druk dan op de nieuwe toetscombinatie. Esc annuleert.
pt_br: Clique e pressione o novo atalho. Esc cancela.
zh_hans: 点按，然后按下新的快捷键。按 Esc 取消。

source: Clip %@
de: Ausschnitt %@
es: Fragmento %@
fr: Extrait %@
ja: クリップ %@
ko: 클립 %@
nl: Fragment %@
pt_br: Trecho %@
zh_hans: 片段 %@

source: Clip end
de: Ende des Ausschnitts
es: Fin del fragmento
fr: Fin de l’extrait
it: Fine della clip
ja: クリップの終了
ko: 클립 끝
nl: Einde fragment
pt_br: Fim do trecho
zh_hans: 片段结束

source: Clip from
de: Ausschnitt von
es: Fragmento desde
fr: Extrait de
it: Clip da
ja: クリップの範囲
ko: 클립 범위
nl: Fragment van
pt_br: Trecho de
zh_hans: 片段范围

source: Clip start
de: Beginn des Ausschnitts
es: Inicio del fragmento
fr: Début de l’extrait
it: Inizio della clip
ja: クリップの開始
ko: 클립 시작
nl: Begin fragment
pt_br: Início do trecho
zh_hans: 片段开始

source: Closing the window keeps Pluck running in the menu bar. Choose Quit Pluck to stop it.
de: Wenn du das Fenster schließt, läuft Pluck in der Menüleiste weiter. Wähle „Pluck beenden“, um es zu stoppen.
es: Al cerrar la ventana, Pluck sigue en la barra de menús. Elige Salir de Pluck para detenerlo.
fr: Fermer la fenêtre laisse Pluck actif dans la barre des menus. Choisissez Quitter Pluck pour l’arrêter.
it: Chiudendo la finestra, Pluck resta attivo nella barra dei menu. Scegli Esci da Pluck per fermarlo.
ja: ウインドウを閉じても Pluck はメニューバーで動き続けます。止めるには「Pluck を終了」を選んでください。
ko: 윈도우를 닫아도 Pluck은 메뉴 막대에서 계속 실행됩니다. 중단하려면 Pluck 종료를 선택하십시오.
nl: Als je het venster sluit, blijft Pluck actief in de menubalk. Kies 'Stop Pluck' om het te stoppen.
pt_br: Fechar a janela mantém o Pluck na barra de menus. Escolha Encerrar o Pluck para pará-lo.
zh_hans: 关闭窗口后 Pluck 会继续在菜单栏中运行。选择“退出 Pluck”以停止它。

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: 色
ko: 색상
nl: Kleur
pt_br: Cor
zh_hans: 颜色

source: Colour
de: Farbe
es: Color
fr: Couleur
it: Colore
ja: カラー
ko: 색상
nl: Kleur
pt_br: Cor
zh_hans: 颜色

source: Compress
de: Komprimieren
es: Comprimir
fr: Compresser
it: Comprimi
ja: 圧縮
ko: 압축
nl: Comprimeer
pt_br: Comprimir
zh_hans: 压缩

source: Compress %lld Photos
de: %lld Fotos komprimieren
es: Comprimir %lld fotos
fr: Compresser %lld photos
it: Comprimi %lld foto
ja: %lld 枚の写真を圧縮
ko: 사진 %lld장 압축
nl: Comprimeer %lld foto’s
pt_br: Comprimir %lld fotos
zh_hans: 压缩 %lld 张照片

source: Compress Photo
de: Foto komprimieren
es: Comprimir foto
fr: Compresser la photo
it: Comprimi foto
ja: 写真を圧縮
ko: 사진 압축
nl: Comprimeer foto
pt_br: Comprimir foto
zh_hans: 压缩照片

source: Compress photos
de: Fotos komprimieren
es: Comprime fotos
fr: Compressez vos photos
it: Comprimi le foto
ja: 写真を圧縮
ko: 사진 압축
nl: Comprimeer foto’s
pt_br: Comprima fotos
zh_hans: 压缩照片

source: Compress “%@”
de: „%@“ komprimieren
es: Comprimir “%@”
fr: Compresser « %@ »
it: Comprimi “%@”
ja: 「%@」を圧縮
ko: ‘%@’ 압축
nl: Comprimeer “%@”
pt_br: Comprimir “%@”
zh_hans: 压缩“%@”

source: Compressed to %lld%%
de: Auf %lld %% komprimiert
es: Comprimido al %lld %%
fr: Compressé à %lld %%
it: Compresso al %lld%%
ja: %lld%% に圧縮
ko: %lld%%로 압축
nl: Gecomprimeerd tot %lld%%
pt_br: Comprimido para %lld%%
zh_hans: 已压缩至 %lld%%

# Compressed to %lld%% · %lldp
source: Compressed to %1$lld%% · %2$lldp
de: Auf %1$lld %% komprimiert · %2$lldp
es: Comprimido al %1$lld %% · %2$lldp
fr: Compressé à %1$lld %% · %2$lldp
it: Compresso al %1$lld%% · %2$lldp
ja: %1$lld%% に圧縮 · %2$lldp
ko: %1$lld%%로 압축 · %2$lldp
nl: Gecomprimeerd tot %1$lld%% · %2$lldp
pt_br: Comprimido para %1$lld%% · %2$lldp
zh_hans: 已压缩至 %1$lld%% · %2$lldp

source: Compressing photo…
de: Foto wird komprimiert …
es: Comprimiendo foto…
fr: Compression de la photo…
it: Compressione della foto…
ja: 写真を圧縮中…
ko: 사진 압축 중…
nl: Foto comprimeren…
pt_br: Comprimindo foto…
zh_hans: 正在压缩照片…
